[
  "obsidian-excalidraw-plugin",
  "smart-random-note",
  "templater-obsidian",
  "nldates-obsidian",
  "customjs",
  "dataview",
  "buttons",
  "obsidian-full-calendar",
  "obsidian42-brat",
  "consistent-attachments-and-links",
  "obsidian-git",
  "canvas-presentation"
]